[
    {
		"name": "CÉGEP EN SPECTACLE",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Compétition intercollégiale offrant la possibilité aux étudiants du collégial de prendre contact avec les différents métiers reliés au monde du spectacle. Les principaux objectifs sont de promouvoir les arts de la scène et l’usage de la langue française. La participation des candidat(e)s varie selon les postes de 30 à 80 heures.",
		"resp": "Jacques Fournier",
		"disp": "de 30 à 80 h. Selon la fonction.",
		"type": "Artistique",
		"pics": "cegep spectacle.jpg"
	},
	{					
		"name": "ÉCOLE DE MUSIQUE (LEÇONS PRIVÉES)",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Leçons de basse, batterie, chant, flûte, guitare, saxophone, trompette, piano, violon et violoncelle se donnant sur place et bâties en fonction des objectifs fixés par l’élève et son professeur. La musique est abordée tel un langage de façon à apprendre à décoder plutôt qu’à répéter mécaniquement.",
		"resp": "Sophie Charbonneau (ecoledemusique@brebeuf.qc.ca)",
		"disp": "1 rencontre/semaine.",
		"type": "Artistique",
		"pics": ""
	},
	{					
		"name": "ÉCOLE DE MUSIQUE (MUSIQUE D'ENSEMBLE)",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Les cours de musique d’ensemble visent à offrir aux élèves intermédiaires et avancés la possibilité d’apprendre à maîtriser leur instrument dans un contexte de jeu d’ensemble. Ce cours est aussi une merveilleuse occasion de parfaire un répertoire (ou même les compositions) d’un ensemble déjà constitué. Combos jazz pop Barbershop (ensemble vocal de 4 à 8 voix) Musique de chambre Composition et improvisation Un spectacle par session, accompagné par des musiciens professionnels.",
		"resp": "Sophie Charbonneau (ecoledemusique@brebeuf.qc.ca)",
		"disp": "1h-cours/semaine + 1h-pratique/semaine.",
		"type": "Artistique",
		"pics": ""
	},
	{					
		"name": "ÉCOLE DE MUSIQUE (PRATIQUE LIBRE D'INSTRUMENTS)",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Il est également possible de pratiquer un instrument sur place dans des locaux réservés à cette fin (frais demandés). L’École de musique collabore à plusieurs activités étudiantes au Collège notamment des spectacles, conférences, promotion, etc.",
		"resp": "Sophie Charbonneau (ecoledemusique@brebeuf.qc.ca)",
		"disp": "temps personnel.",
		"type": "Artistique",
		"pics": ""
	},					
	{					
		"name": "L'ÉPOPÉE IMAGINAIRE",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Groupe formé d’étudiants et d’étudiantes du collège, sous la supervision d’un comité responsable composé d’anciennes du collège. Production annuelle d’une comédie musicale. Rencontre d’information dans les premiers jours de septembre. Sélection des candidat(e)s par audition.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "",
		"type": "Artistique",
		"pics": ""
	},				
	{					
		"name": "ÉQUIPE TECHNIQUE",
		"distinction": "Culturel et artistique",
		"cas": "Service",
		"service": 0,
		"desc": "Activité parascolaire permettant de parfaire ses connaissances en son et en éclairage de scène. À la première session, les étudiants participent à une formation théorique et pratique. À la deuxième session, les étudiants mettent en pratique les connaissances acquises en travaillant sur des spectacles parascolaires présentés à la Salle Brébeuf. La participation varie selon les postes de 30 à 80 heures.",
		"resp": "Vincent Lavigne",
		"disp": "30 à 80h/session selon la fonction.",
		"type": "Artistique",
		"pics": ""
	},					
	{					
		"name": "LES MAGNÉTIQUES(TROUPE DE DANSE)",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Troupe de danse organisant un spectacle annuel (choix du thème et du ou des types de danse par les étudiants) présenté au Festival intercollégial de danse. Sélection des participants à la première quinzaine de septembre.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "2x/semaine.",
		"type": "Artistique",
		"pics": "Les Magnetiques.png"
	},					
	{					
		"name": "VAISSEAU D'OR(TROUPE DE THÉÂTRE)",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Troupe de théâtre formée d’étudiants du Collège sous la supervision d’un metteur en scène externe. Production annuelle d’un spectacle. Rencontre une fois par semaine. Sélection des candidats par audition.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "7h/semaine + 20h/production.",
		"type": "Artistique",
		"pics": "Vaisseau d'or.png, Vaisseau d'or (2).png"
	},					
	{					
		"name": "THE TESPIAN (TROUPE DE THÉÂTRE)",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Troupe de théâtre anglophone formée d’étudiants du Collège voyant à la mise en scène et la production. Présentation annuelle d’un spectacle. Rencontre une fois par semaine. Sélection des candidats par audition.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "7h/semaine + 20h/production.",
		"type": "Artistique",
		"pics": "tespian.jpg"
	},					
	{					
		"name": "AMNISTIE INTERNATIONALE",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Regroupement local de l’organisme non gouvernemental (ONG) engagé dans la défense des droits des prisonniers politiques à travers le monde. Rédaction de lettres à des autorités politiques pour promouvoir les droits de l’homme.",
		"resp": "François Morissette",
		"disp": "1 rencontre/semaine.",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "CAMP DE VACANCES DU LAC SIMON",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Comité d’étudiants organisant des activités de sensibilisation et de financement pour ce camp d’été proposant des séjours de 2 semaines pour des enfants défavorisés de Pointe-St-Charles.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "1 rencontre et 1 weekend",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "COMITÉ ÉCOLOGIQUE ET DÉVELOPPEMENT DURABLE",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Regroupement d’étudiants impliqués dans des projets de protection de l’environnement et de développement durable. Actions concrètes pour contrer la surconsommation (Recyclage, Café équitable), pour sensibiliser aux inégalités économiques et à la justice sociale.",
		"resp": "Anne Roudaut",
		"disp": "",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "ENGAGEMENT POLITIQUE",
		"distinction": "Politique",
		"cas": "Service",
		"service": 0,
		"desc": "Regroupement d’étudiants membre d’un parti politique et voulant s’impliquer en organisant des conférences, 5 à 7, rencontres tout en alimentant des débats au sein du Collège.",
		"resp": "François Morissette",
		"disp": "",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "GROUPE D'INTERVENTION EN SECOURISME DE BRÉBEUF (GISB)",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "En lien direct avec le Service de Santé. Assurer les premiers soins durant les heures d’activités normales du Collège. Formation et simulation en secourisme. Obtention des cartes de compétences officielles. Participation à la compétition intercollégiale en secourisme.",
		"resp": "Francine Debieu, infirmière",
		"disp": "1 rencontre/semaine.",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "OPÉRATION ENFANT SOLEIL",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Comité d’étudiant(e)s bénévoles organisant diverses activités de levée de fonds pour l’organisme Opération Enfant Soleil, notamment pour aider les hôpitaux à acheter de l’équipement pour leur département de pédiatrie. Ces collectes de fonds ont pour but d’améliorer la qualité des soins prodigués aux enfants malades du Québec.",
		"resp": "François Morissette",
		"disp": "1 rencontre/mois.",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "RÉSEAU D'ENTRAIDE DES ÉTUDIANTS DE BRÉBEUF (REEB)",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Le REEB est un réseau d’entraidants qui a été constitué pour prévenir les situations de détresse qu’on peut retrouver au Collège ou dans les divers milieux de vie des étudiants. Les membres du Réseau reçoivent une formation de base solide en entraide pour développer les habiletés d’accueil, d’écoute et de référence de même que les attitudes éthiques et de confidentialité. De nombreuses capsules d’information sur des réalités touchant les jeunes (relations affectives, toxicomanie, dépression, suicide, troubles alimentaires, etc.) sont également offertes à l’ensemble de la population étudiante tout au long de l’année académique.",
		"resp": "Pierre-Luc Gilbert Tremblay, Étienne Roy et François Morissette",
		"disp": "15h/formation + 1 rencontre/mois. Première rencontre début septembre.",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "ROTARACT",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Le Rotaract est un club de service parrainé par le Rotary, destiné aux jeunes de 18 à 30 ans. Les clubs Rotaract sont implantés dans la collectivité ou rattachés à une université. Ils sont par conséquent de véritables « partenaires dans le service » et des membres essentiels de la famille rotarienne.",
		"resp": "François Morissette",
		"disp": "",
		"type": "Comités",
		"pics": ""
	},					
	{					
		"name": "BOURSTAD",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Activité de simulation boursière provinciale sur internet ouverte aux étudiants.",
		"resp": "Gilles Guindon et Georges Perron",
		"disp": "",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CLUB DE DÉBATS ORATOIRES",
		"distinction": "Politique",
		"cas": "Création",
		"service": 0,
		"desc": "Club de prise de parole en public. Apprentissage du discours et de la rhétorique via divers concours : (Débats du barreau, Débats parlementaires. Préparation et exécution en équipe.",
		"resp": "Jacques Boudrias",
		"disp": "20h/2ème session.",
		"type": "Concours & Compétition",
		"pics": "Impro.png"
	},					
	{					
		"name": "IMPROVISATION",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Activité hebdomadaire d’improvisation par équipes (BRIC, et BRAC). Compétition intercollégiale un soir de semaine. Sélection des membres des équipes en début d’année scolaire.",
		"resp": "L’AGEB",
		"disp": "Inter : 1 à 2 soirs/semaine + tournois.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "JEUNES DÉMOCRATES",
		"distinction": "Politique",
		"cas": "Création",
		"service": 0,
		"desc": "Compétition intercollégiale par équipes, organisée par l’Assemblée Nationale du Québec, portant sur l’Histoire, les Sciences politiques et les Institutions parlementaires. Thèmes prédéterminés et bourses attribuées aux équipes gagnantes.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "1 rencontre/semaine + tournoi.",
		"type": "Concours & Compétition",
		"pics": "Jeunes dem.png"
	},					
	{					
		"name": "PARLEMENT JEUNESSE",
		"distinction": "Politique",
		"cas": "Création",
		"service": 0,
		"desc": "Événement annuel (durant le congé des fêtes) consistant en une simulation parlementaire de l’Assemblée Nationale à l’Hôtel du Parlement à Québec : fonctions officielles, respect des procédures, débats de projets de lois. Apprentissage de la démocratie québécoise. Aucune ligne de parti.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "5 jours à Québec/période des Fêtes.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "PRIX LITTÉRARIE DES COLLÉGIENS",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Prix décerné chaque année à un auteur québécois par un jury formé d’étudiants provenant de plus d’une quarantaine de collèges et cégeps. Lecture de 5 oeuvres finalistes (fournies gratuitement) choisies par Jean-François Nadeau, directeur des pages culturelles du journal Le Devoir, et son équipe. Discussions sur chaque oeuvre et participation au vote national visant à faire ressortir le titre le plus méritant. Élection d’un étudiant qui représente le Collège Jean-de-Brébeuf lors des délibérations nationales à Québec. Rencontre avec les écrivains finalistes. Concours de critiques (les critiques gagnantes sont publiées dans Le Devoir). Nombreux prix de participation. Bref, un bel espace d’échange et de découverte!",
		"resp": "Carl Perreault",
		"disp": "40h/session.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "SIMONU-QUÉBEC",
		"distinction": "Politique",
		"cas": "Création",
		"service": 0,
		"desc": "Activité de simulation des débats de l’Organisation des Nations Unis. Pour tous les étudiants intéressés aux relations internationales et à la diplomatie. Respect des règles de procédures de l’ONU. Chaque étudiant défend la position du pays qu’il représente. Divers comités.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "1 rencontre / semaine.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CONCOURS CRITÈRE",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Concours littéraire intercollégial annuel. Choix de thèmes déterminé à l’avance. Jury externe. Nombreux prix. Publication des textes gagnants.",
		"resp": "Michel « Jim » Lefebvre",
		"disp": "1 rencontre.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CONCOURS EXPO-SCIENCE",
		"distinction": "Scientifique",
		"cas": "Création",
		"service": 0,
		"desc": "Concours de présentation de projets scientifiques (en vulgarisation, expérimentation ou conception) favorisant la créativité et le respect de la démarche scientifique. Les projets sont évalués par des juges (chercheurs, professeurs) et doivent se conformer aux normes du Conseil du loisir scientifique.",
		"resp": "Michel Pronovost",
		"disp": "2 rencontres.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CONCOURS LIS-TES-RATURES",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "La revue littéraire des étudiants du Collège est animée par des professeurs et son comité de rédaction est constitué d’étudiants. On publie un numéro par an après un concours primant des oeuvres de prose, de poésie et des illustrations.",
		"resp": "Pierre Lamarre, Marie-Josée Boisvert",
		"disp": "4 rencontres.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CONCOURS MATHÉMATIQUES",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Plusieurs concours mathématiques ont lieu chaque année et servent de préparation aux Olympiades canadiennes de mathématiques. Parmi ceux-ci, soulignons le concours de l’Association mathématique du Québec (AMQ) et le prestigieux concours Descartes de l’Université de Waterloo.",
		"resp": "Alexandre Schoeb",
		"disp": "1 rencontre / semaine + 10 heures / concours.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CONCOURS PHILOSOPHER",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Concours provincial s’adressant à tous les étudiants du collégial. Composition d’un texte argumentatif de 2000 mots sur le sujet proposé. On cherche à développer la réflexion et l’esprit critique. Jury provincial.",
		"resp": "Michel Jim Lefebvre et Éric Riendeau-Fontaine",
		"disp": "1 rencontre.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "CONCOURS L'ÉGRÉGORE",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Concours intercollégial d’écriture dramatique organisé par le Centre des auteurs dramatiques et le Réseau intercollégial des activités socioculturelles (RIASQ). Les étudiants doivent rédiger un texte de pièce de théâtre. Prix : stage avec un conseiller en dramaturgie professionnelle.",
		"resp": "Michel «Jim» Lefebvre",
		"disp": "temps personnel.",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "RECUEIL INTERCOLLÉGIAL DE POÉSIE",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Concours littéraire de poésie. Remise d’un ou de plusieurs poèmes pour être jugés par un jury provincial. Le sujet est libre. Longueur maximum 36 lignes.",
		"resp": "Michel «Jim» Lefebvre",
		"disp": "1 rencontre + 3h/gala",
		"type": "Concours & Compétition",
		"pics": ""
	},					
	{					
		"name": "STAGES D'ÉTÉ EN SCIENCES",
		"distinction": "Scientifique",
		"cas": "Création",
		"service": 0,
		"desc": "Stages d’été visant à intéresser davantage les jeunes aux études et aux carrières scientifiques. Les stages ont lieu dans des entreprises, des universités et dans des centres de recherche. Ce sont des stages rémunérés. En créant des partenariats avec le milieu scientifique, le Collège donne la possibilité à des jeunes de joindre des équipes de recherche pour participer activement à leurs travaux. Dans ce cadre concret, les étudiants intègrent les principes de la démarche scientifique à leur formation, tout en développant leur goût et leur motivation à faire carrière dans le domaine des sciences.",
		"resp": "Marjorie Beauchesne-Armstrong",
		"disp": "1 rencontre plus 1 entrevue, 3 à 8 semaines/été.",
		"type": "Stages d'études ou humanitaire à l'international",
		"pics": ""
	},					
	{					
		"name": "STAGES D'ÉTÉ EN ART ET LETTRES",
		"distinction": "Culturel et artistique",
		"cas": "Création",
		"service": 0,
		"desc": "Le stage en milieu professionnel est une période de formation en entreprise qui permet à l’étudiant d’intégrer une équipe de travail et d’approfondir les connaissances acquises au cours de ses études dans des domaines de création tels que : télévision, cinéma, radio, photographie, publicité, arts visuels, journalisme, théâtre ou multimédia. Les entreprises bénéficient, quant à elles, des services d’étudiants sérieux qui seront la relève de demain. Il est à noter que, d’une année à l’autre, le nombre de stages ainsi que les milieux professionnels concernés peuvent varier. Ces stages souvent rémunérés sont d’une durée variable : entre 2 et 8 semaines.",
		"resp": "Marjorie Beauchesne-Armstrong",
		"disp": "entre 2 et 8 semaines.",
		"type": "Stages d'études ou humanitaire à l'international",
		"pics": ""
	},					
	{					
		"name": "CARREFOUR SUISSE",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Stage intercollégial d’études pour les étudiants de deuxième année en sciences humaines (DEC et BI). Séjour de deux semaines en Suisse au mois de mars. Étude de la société suisse : commerce, institutions politiques et organisations internationales basées en Suisse. Visite de Fribourg, Berne, Lausanne et Genève. <BR/>Exigences : réussite académique; 18 ans et plus; accueil et hébergement d’un Suisse en octobre (du 9 au 22); rédaction d’un journal personnel; travail d’intégration (DEC) ou présentation notée en classe (BI).",
		"resp": "Michel « Jim » Lefebvre et François Morissette",
		"disp": "Rencontre d’information jeudi 1er septembre.",
		"type": "Stages d'études ou humanitaire à l'international",
		"pics": "carrefour suisse.png"
	},					
	{					
		"name": "STAGES DE COOPÉRATION INTERNATIONALE",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Brébeuf-Honduras Brébeuf Sénégal Stages d’initiation à la coopération internationale d’une durée de cinq semaines au Honduras ou au Sénégal avec l’organisme de coopération internationale (OCI) Mer et Monde. Depuis 10 ans, plus de 140 de nos étudiants ont effectué ces stages. Solide formation préparatoire avant le stage (3 weekends). Engagement à des valeurs de solidarité humaine et de justice sociale. Nos étudiants sont encadrés en tout temps par des accompagnateurs du Canada et par des permanents de Mer et Monde dans les pays d’accueil. Les étudiants participent à des activités de services communautaires dans les villages d’accueil (aide à l’enseignement, au dispensaire médical, à l’orphelinat, etc.). Ils ont tous reçu les vaccins nécessaires et participent à des activités de levées de fonds. Exigences : Maturité et motivation. Disponibilité pour les weekends de formation. Pas une expérience de tourisme communautaire.",
		"resp": "Michel « Jim » Lefebvre et François Morissette",
		"disp": "",
		"type": "Stages d'études ou humanitaire à l'international",
		"pics": "Mer et monde Senegal.png"
	},					
	{					
		"name": "CANTIER JEUNESSE",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Projets diversifiés de volontariat à l’étranger pour des jeunes désirant s’engager. Équipe internationale de jeunes collaborant à un projet de travail bénévole concret (patrimonial, environnemental ou éducatif) et utile à la communauté d’accueil. Un Chantier regroupe une douzaine de jeunes provenant de divers pays et rassemblés autour d’un travail commun. Vie de groupe intensive. Engagement communautaire et immersion dans la communauté locale. (durée : 3 semaines en été).",
		"resp": "",
		"disp": "1 rencontre.",
		"type": "Stages d'études ou humanitaire à l'international",
		"pics": ""
	},					
	{					
		"name": "COURS D'AUTO-DÉFENSE AU FÉMININ",
		"distinction": "Sportif",
		"cas": "Création",
		"service": 0,
		"desc": "Le cours est offert par le Centre de prévention des agressions de Montréal. L’objectif visé est de réduire la vulnérabilité des adolescentes en les préparant à reconnaître les situations d’agression et à y répondre. Le cours comprend des techniques verbales et des techniques physiques, faciles et efficaces, pour faire face à tous les types d’agression.",
		"resp": "François Morissette",
		"disp": "2 jours sur 2 weekends.",
		"type": "Formation extracurriculaire",
		"pics": ""
	},					
	{					
		"name": "COURS DE LECTURE RAPIDE",
		"distinction": "Scolaire",
		"cas": "Création",
		"service": 0,
		"desc": "Cours d’entraînement en lecture rapide stratégique offert chaque session par le Centre de lecture rapide, afin d’augmenter de 3 à 7 fois sa vitesse de lecture tout en améliorant son taux de compréhension et de mémorisation. Ce cours a un impact direct sur ses résultats scolaires. Cours de 3 heures chaque semaine et pratique personnelle à la maison.",
		"resp": "Michel « Jim» Lefebvre",
		"disp": "3h/cours +5h/pratique x 9 semaines.",
		"type": "Formation extracurriculaire",
		"pics": ""
	},					
	{					
		"name": "YOGA EN MOUVEMENT",
		"distinction": "Sportif",
		"cas": "Action",
		"service": 0,
		"desc": "Atelier de 10 semaines permettant de développer la flexibilité et la vitalité physique, de même que la clarté et la concentration de l’esprit.",
		"resp": "François Morissette",
		"disp": "rencontre/semaine (les mercredis midis).",
		"type": "Formation extracurriculaire",
		"pics": ""
	},					
	{					
		"name": "TUTORAT AU SECONDAIRE",
		"distinction": "Scolaire",
		"cas": "Service",
		"service": 1,
		"desc": "Accompagnement scolaire bénévole auprès des élèves du cours secondaire ayant des difficultés scolaires. Pour tous les étudiants intéressés à faire une différence dans l’apprentissage d’un jeune.",
		"resp": "Marie-France Legentil",
		"disp": "de 1h30 à 3h/semaine.",
		"type": "Tutorat",
		"pics": ""
	},					
	{					
		"name": "TUTORAT AU COLLÉGIAL",
		"distinction": "Scolaire",
		"cas": "Service",
		"service": 1,
		"desc": "Engagement auprès d’étudiants via 4 Centres d’aide aux étudiants ou en collaboration avec les API (Aides pédagogiques individuelles) qui soutiennent les étudiants nécessitant une aide académique particulière.",
		"resp": "",
		"disp": "",
		"type": "Tutorat",
		"pics": ""
	},
	{					
		"name": "SPORTS INTERCOLLÉGIAUX",
		"distinction": "Sportif",
		"cas": "Action",
		"service": 1,
		"desc": "Le Service des sports compte 12 équipes intercollégiales composées d’étudiants du collégial et de la cinquième secondaire. Chaque athlète doit être disponible entre 4 et 5 heures par semaine pour l’entraînement collectif et 2 heures / semaine pour l’entraînement physique personnel à la salle d’entraînement. Il doit participer aux parties de la ligue, soit entre 8 et 24 parties selon le sport. Certaines équipes auront des tournois Invitation hors de l’horaire régulier et d’autres types d’activités d’équipe. De plus, 3 équipes multicollégiales sont actives, aviron, escalade et ballon sur glace.",
		"resp": "Danielle Nadon (Bureau au , E-1.35,1)",
		"disp": "",
		"type": "Sport",
		"pics": "sports inter.png, Volleyball.png"
	},					
	{					
		"name": "SPORTS INTRA",
		"distinction": "Sportif",
		"cas": "Action",
		"service": 1,
		"desc": "Les sports intra sont des activités récréatives internes au Collège, organisées par les étudiants et supervisées par le Comité socio-sportif et le Service des sports.",
		"resp": "Danielle Nadon (Bureau au , E-1.35,1)",
		"disp": "Une session, à raison d’1 à 2x/sem., pour une période d’1h30 environ.",
		"type": "Sport",
		"pics": ""
	},					
	{					
		"name": "AGEB",
		"distinction": "Politique",
		"cas": "Service",
		"service": 1,
		"desc": "L’Association Générale des Étudiants de Brébeuf est l’organisme officiel chargé de réunir et de représenter les étudiants inscrits au cours collégial. Son acteur permanent est le Comité exécutif élu chaque année (7 postes) qui doit veiller à défendre ses droits, à coordonner et à animer la vie étudiante au niveau collégial. Local G-1.20 et G-1.12.",
		"resp": "",
		"disp": "",
		"type": "Organismes élus",
		"pics": ""
	},					
	{					
		"name": "SOCIO-SPORTIF",
		"distinction": "Politique",
		"cas": "Service",
		"service": 1,
		"desc": "Le Comité socio-sportif (5 postes) a le mandat d’organiser des soirées dansantes (4) et des voyages pour les membres de l’Association ainsi que des activités sportives récréatives pour l’ensemble des étudiants du collège sur une base régulière. Local E-1.05.",
		"resp": "AGEB",
		"disp": "",
		"type": "Organismes élus",
		"pics": ""
	},					
	{					
		"name": "GRAFFITI",
		"distinction": "Politique",
		"cas": "Service",
		"service": 1,
		"desc": "L’équipe du Graffiti (4 postes) publie un journal d’information et d’opinion touchant tous les aspects du milieu étudiant de Brébeuf. Il donne ainsi la chance à tous les étudiants de s’exprimer et d’exercer leurs talents littéraires et journalistiques. Local G-1.17.",
		"resp": "AGEB",
		"disp": "",
		"type": "Organismes élus",
		"pics": ""
	},					
	{					
		"name": "RADIO ÉTUDIANTE CIDB",
		"distinction": "Politique",
		"cas": "Service",
		"service": 0,
		"desc": "La radio étudiante Jean-de-Brébeuf est composée d’une équipe (3 postes) responsable de la programmation et de l’animation musicale quotidienne dans la grande salle. Elle donne la chance aux étudiants d’acquérir une formation de qualité en animation radiophonique et aux plus mélomanes d’entre eux de partager les diverses tendances musicales qu’ils préfèrent. Local D-1.64.",
		"resp": "AGEB",
		"disp": "",
		"type": "Organismes élus",
		"pics": ""
	},					
	{					
		"name": "ARBRE",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "Les représentants de l’Association des Résident(e)s de Brébeuf sont élus par leurs pairs. Ils sont les porte-parole de l’ensemble des résidents et résidentes. Ils établissent des liens avec l’AGEB. En collaboration avec les responsables de la résidence, ils organisent et animent les activités pour les résident(e)s.",
		"resp": "Jacques Fournier",
		"disp": "1 à 2 heures/sem.",
		"type": "Organismes non élus",
		"pics": ""
	},					
	{					
		"name": "COOPSCO",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 0,
		"desc": "L’association coopérative du Collège Jean-de-Brébeuf regroupe des étudiants désireux de s’impliquer dans la vie étudiante et dans le mouvement coopératif. On peut en devenir membre-usager par l’achat d’une part sociale. Les membres obtiennent des réductions sur les divers biens et services offerts. Local E-1.30,2.",
		"resp": "Nicole Mandeville",
		"disp": "",
		"type": "Organismes non élus",
		"pics": ""
	},					
	{					
		"name": "COMITÉ DU CONVENTUM",
		"distinction": "Scolaire",
		"cas": "Service",
		"service": 0,
		"desc": "Comité étudiant, issu du cours secondaire de Brébeuf, responsable des activités de graduation propres aux finissants du Conventum.",
		"resp": "",
		"disp": "",
		"type": "Organismes non élus",
		"pics": ""
	},					
	{					
		"name": "BÉNÉVOLAT DANS LA COMMUNAUTÉ",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 1,
		"desc": "L’engagement bénévole des étudiants peut s’effectuer au Collège via des activités parascolaires (Groupe d’intervention en secourisme, Réseau d’entraide des étudiants de Brébeuf, Amnistie internationale, le Comité écologique ou Opération Enfant Soleil), mais on peut désirer s’engager dans la communauté locale via l’un des organismes suivants",
		"resp": "",
		"disp": "",
		"type": "Bénévolat",
		"pics": "benevolat.png"
	},					
	{					
		"name": "AUTRES ACTIVITÉS",
		"distinction": "Social et communautaire",
		"cas": "Service",
		"service": 0,
		"desc": "Café philosophique Ciné-Club Club Scientifique Cours de danses latines Cours de danses HIP HOP Etc.",
		"resp": "François Morissette",
		"disp": "",
		"type": "Autres",
		"pics": ""
	}
]
